<?php 
    $pageName = "policy";
    $pageTitle = "隱私權政策";
    $pageBannerPc = "../img/banner_policy_pc.png";
    $pageBannerM = "../img/banner_policy_m.png";
?>

<!DOCTYPE html>
<html lang="zh">
<head>
    <?php include("../include/meta.php") ?>
</head>
<body>
    <?php include("./header.php") ?>

    <main>
        <?php include("../include/banner.php") ?>

        <div class="policy">
            <div class="container">
                <div class="policy_item">
                    <h2>標題標題</h2>
                    <p>
                        事放生決興指且因你建用候前住影今參布？面素望那雨境評可活。生系一地或來得過詩死對外！行生政居山花教告有物是為務於人？陸畫手地治舉這者曾可的變無經市只。費自種河師有視，用長理供總沒。

                        何成去！下向我分就到但但識營友見頭熱前著情整招才是濟指一那！樹和優何政，多重下答羅雲會性你。的他用，業自能來防表各去不物師：院級然本界林把類感北，明明心出而地電校來只終身分成自地有但實紅查費於大際其提場特克參時過去文留場廣的術計媽影一做學不入去；綠電更經！里外對檢持老了離怎得上石見我不相爸解此演他館假冷重子政到叫縣……出度實當理不方不界。來我來電了員員葉受那像腦大與每態是屋時產們健的因立，點著而英電作，神害海個家界壓了土能明業氣為數？決率電它卻的以……令自質半大包。紙管升因位究料雜滿辦政氣神力點，實就一結定足：專到食？叫求注。送事下成管！才用事們接獨復不把成保能的會。錯下門不很照，心案期賽為完型縣！親苦市土目意人可致一性人王她助開卻壓康。
                    </p>
                </div>
                <div class="policy_item">
                    <h2>標題標題</h2>
                    <p>
                        事放生決興指且因你建用候前住影今參布？面素望那雨境評可活。生系一地或來得過詩死對外！行生政居山花教告有物是為務於人？陸畫手地治舉這者曾可的變無經市只。費自種河師有視，用長理供總沒。

                        何成去！下向我分就到但但識營友見頭熱前著情整招才是濟指一那！樹和優何政，多重下答羅雲會性你。的他用，業自能來防表各去不物師：院級然本界林把類感北，明明心出而地電校來只終身分成自地有但實紅查費於大際其提場特克參時過去文留場廣的術計媽影一做學不入去；綠電更經！里外對檢持老了離怎得上石見我不相爸解此演他館假冷重子政到叫縣……出度實當理不方不界。來我來電了員員葉受那像腦大與每態是屋時產們健的因立，點著而英電作，神害海個家界壓了土能明業氣為數？決率電它卻的以……令自質半大包。紙管升因位究料雜滿辦政氣神力點，實就一結定足：專到食？叫求注。送事下成管！才用事們接獨復不把成保能的會。錯下門不很照，心案期賽為完型縣！親苦市土目意人可致一性人王她助開卻壓康。
                    </p>
                </div>
            </div>
        </div>
        

    </main>

    <?php include("./footer.php") ?>
    <?php include("../include/script.php") ?>


</body>
</html>